{
    "appliances": [
        [
            "Are you using an Air Conditioning Unit? If yes, try to use a fan instead or you will reach your set kWh limit before the day is over.",
            "If you're using an aircon in your sleep, try to change its timer atleast 1 to 2 hours before you wake up because body heat loss is maximal.",
            "Are you using an Air Conditioning Unit? If yes, try closing all the vents in the area to conserve energy",
            "Are you using an Air Conditioning Unit? If yes, try turning the lights off. Turning lights off can help reduce your heat, but paying attention to how much light you let in from open windows can also play a significant role.",
            "Are you using two or more Air Conditioning Unit? If yes, try to keep the curtains closed Natural light can help reduce your lighting costs, however when no one is in a room it is best to keep the curtains closed during the day. Keeping the sun's direct rays from entering the house helps reduce the amount of effort your air conditioner puts forth to keep the house cool."
        ],
        [
            "Are you using numerous air conditioning unit? If yes, try to lessen the engaged ACU or you will reach your set kWh limit before the day is over.",
            "Are you using numerous Air Conditioning Unit? If yes, the Air Conditioning Units are consuming too much power try to lessen the engaged ACUs",
            "Are you using an Air Conditioning Unit? If yes, try to use a fan instead or you will reach your set kWh limit before the day is over",
            "If you're using an aircon in your sleep, try to change its timer atleast 1 to 2 hours before you wake up because body heat loss is maximal.",
            "Are you using an Air Conditioning Unit? If yes, try closing all the vents in the area to conserve energy",
            "Are you using an Air Conditioning Unit? If yes, try turning the lights off. Turning lights off can help reduce your heat, but paying attention to how much light you let in from open windows can also play a significant role.",
            "Are you using to or more Air Conditioning Unit? If yes, try to keep the curtains closed Natural light can help reduce your lighting costs, however when no one is in a room it is best to keep the curtains closed during the day. Keeping the sun's direct rays from entering the house helps reduce the amount of effort your air conditioner puts forth to keep the house cool."
        ],
        [
            "Are you using a Water Heater? If yes, try to boil water using gas stove or you will reach your set kWh limit before the day is over.",
            "Are you using a Water Heater? If yes, try to turn down your tank's thermostat. For every 10 degrees you turn it down, you’ll save 3% to 5% on your bill.",
            "Are you using a Water Heater? If yes, drain the Sediment. Draining the tank will keep it running efficiently.",
            "Are you using a Water Heater? Repair any leaks.  Hot water leaks waste energy as well as water.",
            "Are you using a Water Heater? Turn the water off in the shower while you're soaping up or shampooing."
        ],
        [
            "Are you using an Electric Oven? If yes, try minimizing the time will be used or you will reach your set kWh limit before the day is over.",
            "Are you using an Electric Oven? If yes, turn off your electric burners several minutes before the allotted cooking time is up. The heating element will stay hot long enough to finish the cooking without using more electricity.",
            "Are you using an Electric Oven? If yes, Make sure your stovetop electric coils work properly. A worn-out element is a real power drain.",
            "Are you using an Electric Oven? If yes, Keep stovetop burners and reflectors clean to reflect the heat better and save energy.",
            "Are you using an Electric Oven? If yes, do not open the oven door often to check your food. Each time you open the door the oven temperature drops by 25 degrees. Watch the clock or use a timer instead."
        ],
        [
            "Are you using your dishwasher? If yes, try to handwash your unclean dishes every once in a while or or you will reach your set kWh limit before the day is over.",
            "Are you using your dishwasher? If yes, try handwash your dirty dishes. You can control the water that you will use so you will save not only energy but also your water consumption.",
            "Are you using your dishwasher? If yes, check your dishwasher's water heater temperature. Make sure your water heater is set between 120 and 125 degrees. Do not be tempted to turn it higher or you will reach your set kWh limit before the day is over."
        ],
        [
            "Are you using your desktop computer? If yes, make sure to turn it off when it is not being used. Do not leave it on or you will reach your set kWh limit before the day is over.",
            "Are you using your desktop computer? If yes, try to turn off other appliance such as the television, laptop or any gadget that is not in use which will lead you to reach your set kWh limit before the day is over."
        ],
        [
            "Are you using your hair dryer? If yes, try fan-drying your hair. It would keep your hair away from unnecessary heat damage and save energy at the same time.",
            "Are you using your flat iron? If yes, limit your usage for once a day or try fan-drying your hair as an alternative. It would protect your hair from heat damage and lessens your kWh consumption in a day.",
            "Are you using your curling iron? If yes, limit your usage in a week or in general. It would help protect your hair from heat and lessens your kWh consumption in a day."
        ],
        [
            "Are you using your vacuum? If yes, try sweeping your house first with a broom and then proceed with vacuuming to lessen your kWh consumption in a day.",
            "Are you using your vacuum? If yes, try to minimize the span of time that you are to use it or you will reach your set kWh limit before the day is over."
        ],
        [
            "Are you using your deep fryer? If yes, try to use the gas stove as an alternative or you will reach your set kWh limit before the day is over.",
            "Are you using your deep fryer? If yes, try to limit frying food at all. When something is deep fried in oil, it multiplies the caloric density. Stay healthy and save energy."
        ],
        [
            "Adjust the refrigerator temperature settings. Optimum refrigerator range is 37 to 40°F and freezer range is 0 to 5°F. Avoid placing your refrigerator on unreasonably low temperature settings. If the temperature control system does not specify degrees, check the manual for corresponding settings.",
            "Minimize door openings of your refrigerator as much as possible. Cool air escapes every time the refrigerator door is opened. The unit then works harder to replace the air. Keep the door open no longer than necessary and be sure to close the door completely.",
            "Allow hot foods to cool before placing them in the refrigerator. Hot food decreases the temperature in the refrigerator temporarily forcing the refrigerator to work harder to keep the air cool.",
            "Keep the refrigerator full. A full refrigerator retains cold better than an empty one. If the refrigerator is nearly empty, store water-filled containers inside. The mass of cold items will enable the refrigerator to recover more quickly after the door has been opened.",
            "Do not overfill your refrigerator or freezer since that will interfere with the circulation of cold air inside.",
            "Turn on your refrigerator's \"energy saver\" switch. In damp environments make sure that excess condensation does not form on the inside of the unit. If condensation forms, turn the energy saver switch off.",
            "Keep your refrigerator away from heat sources, such as an oven, a dishwasher and direct sunlight from a window. A 10°F increase in surrounding temperature can result in 20% higher energy consumption.",
            "Check door seals (also called the gasket) on the refrigerator. A broken seal is the same as leaving the door open. Replace seals that are torn or partially missing. To test it, close the door on a single sheet of paper and try to pull it out. If it slides out easily, the gasket needs to be replaced to prevent cold air from leaking out, or consider buying a new unit.",
            "Avoid blocking the air flow passages to and from the condenser coils of your refrigerator. Cleaning the condenser coils will save energy and help the refrigerator run better and more efficiently. The condenser coils (Hot coils) should be cleaned once a year. If you have a pet with long hair, it is a good idea to clean coils every 6 months.",
            "Regularly defrost manual-defrost models of your refrigerator. Frost buildup increases the amount of energy needed to keep the motor running. Avoid excessive ice build-up on the interior surfaces of the evaporator."
        ],
        [
            "Is it really necessary to use a second refrigerator? If not, just turn it off.",
            "If the items in your second refrigerator fit inside your first refrigerator, then it’s better to turn off your second refrigerator and just transfer all the items to the first refrigerator.",
            "Adjust the refrigerator temperature settings. Optimum refrigerator range is 37 to 40°F and freezer range is 0 to 5°F. Avoid placing your refrigerator on unreasonably low temperature settings. If the temperature control system does not specify degrees, check the manual for corresponding settings.",
            "Minimize door openings of your refrigerator as much as possible. Cool air escapes every time the refrigerator door is opened. The unit then works harder to replace the air. Keep the door open no longer than necessary and be sure to close the door completely.",
            "Allow hot foods to cool before placing them in the refrigerator. Hot food decreases the temperature in the refrigerator temporarily forcing the refrigerator to work harder to keep the air cool.",
            "Keep the refrigerator full. A full refrigerator retains cold better than an empty one. If the refrigerator is nearly empty, store water-filled containers inside. The mass of cold items will enable the refrigerator to recover more quickly after the door has been opened.",
            "Do not overfill your refrigerator or freezer since that will interfere with the circulation of cold air inside.",
            "Turn on your refrigerator's \"energy saver\" switch. In damp environments make sure that excess condensation does not form on the inside of the unit. If condensation forms, turn the energy saver switch off.",
            "Keep your refrigerator away from heat sources, such as an oven, a dishwasher and direct sunlight from a window. A 10°F increase in surrounding temperature can result in 20% higher energy consumption.",
            "Check door seals (also called the gasket) on the refrigerator. A broken seal is the same as leaving the door open. Replace seals that are torn or partially missing. To test it, close the door on a single sheet of paper and try to pull it out. If it slides out easily, the gasket needs to be replaced to prevent cold air from leaking out, or consider buying a new unit.",
            "Avoid blocking the air flow passages to and from the condenser coils of your refrigerator. Cleaning the condenser coils will save energy and help the refrigerator run better and more efficiently. The condenser coils (Hot coils) should be cleaned once a year. If you have a pet with long hair, it is a good idea to clean coils every 6 months.",
            "Regularly defrost manual-defrost model of your refrigerator. Frost buildup increases the amount of energy needed to keep the motor running. Avoid excessive ice build-up on the interior surfaces of the evaporator."
        ],
        [
            "In washing clothes, use lower temperature settings. Use warm or cold water for the wash cycle instead of hot (except for greasy stains), and only use cold for rinses. Experiment with different laundry detergents to find one that works well with cooler water. By presoaking heavily soiled clothes, a cooler wash temperature may be fine. The temperature of the rinse water does not affect cleaning, so always set the washing machine on cold water rinse.",
            "Load the washing machine to capacity when possible. Washing one large load will take less energy than washing two loads on a low or medium setting.",
            "If washing lightly soiled clothes, use the suds-saving feature if it’s available on your washing machine. This saves the water to be reused in the next load. Only use this feature, though, if the second load is to be washed right away",
            "When drying, separate your clothes and dry similar types of clothes together. Lightweight synthetics, for example, dry much more quickly than bath towels and natural fiber clothes.",
            "Don’t overdry clothes. Take clothes out while they are still slightly damp to reduce the need for ironing – another big energy user. If your dryer has a setting for auto-dry, be sure to use it instead of the timer to avoid wasting energy.",
            "Don’t add wet items to a load that is already partially dried.",
            "Dry two or more loads in a row, taking advantage of the heat still in the dryer from the first load.",
            "Clean the dryer filter after each use. A clogged filter will restrict flow and reduce dryer performance.",
            "Dry full loads when possible, but be careful not to overfill the dryer. Drying small loads wastes energy. Air should be able to circulate freely around the drying clothes.",
            "Check the outside dryer exhaust vent. Make sure it is clean and that the flapper on the outside hood opens and closes freely.",
            "In good weather, consider hanging clothes outside and using totally free solar energy to do the drying."
        ],
        [
            "Are you using a TV, DVD, or VCR? Try to lower the backlight setting. The backlight is by far the biggest drain on your power, and the lower you can get your backlight, the less power your TV will consume. Placing your TV in a dark or dimly lit environment will help you avoid needing a bright backlight.",
            "Unplug your television from the outlet if not in use because TV standby power still consumes power."
        ],
        [
            "Are you using numerous TV, DVD, or VCR? If yes, try to lessen the engaged appliances or you will reach your set kWh limit before the day is over.",
            "Are you using a TV, DVD, or VCR? Try to lower the backlight setting. The backlight is by far the biggest drain on your power, and the lower you can get your backlight, the less power your TV will consume. Placing your TV in a dark or dimly lit environment will help you avoid needing a bright backlight.",
            "Are you using numerous TV, DVD, or VCR? If yes, unplug the appliances when finished using to save some energy.",
            "Are you using numerous TV, DVD, or VCR? If yes, watch with your family instead on your own. You’re already saving power, and having a family bonding at the same time."
        ],
        [
            "Are you using a coffee maker in the appropriate size for you? If yes, you have avoided wasting both energy and coffee.",
            "You can save some energy by brewing a larger amount of coffee and storing it in a vacuum flask or Thermos, instead of making single cups throughout the day.",
            "Are you finished using the coffee maker? If yes, you can now unplug it to save some energy."
        ],
        [
            "Are you using a toaster? If yes, you can save some energy by toasting only a sufficient amount of bread in which you can consume, instead of toasting a large amount of bread and re-heat the unconsumed ones since they have gone cold",
            "Avoid using an oven or stove in toasting bread as they are less efficient and will use considerably more energy than an oven toaster.",
            "Are you finished using the toaster? If yes, you can now unplug it to save some energy." 
        ],
        [
            "Are you using an oven toaster? If yes, for the same amount of cooking time, you are consuming two times less energy than the oven in your stove.",
            "If you want to bake, broil or warm up small meals in addition to toasting read, a toaster oven is a more energy-efficient alternative to a full-size oven.",
            "Are you finished using the oven toaster? If yes, you can now unplug it to save some energy."
        ],
        [
            "Are you using a microwave oven? If yes, you can cook faster and even use less energy than toaster ovens, but they don't toast, bake or broil.",
            "By using a microwave oven rather than an oven in your stove when cooking small quantities of food, you'll save more energy because a microwave oven consumes five times less energy than an oven.",
            "Are you finished using the microwave oven? If yes, you can now unplug it to save some energy."
        ]
    ]
}